/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Запомнить в Keychain";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Отмена";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Войти";

/* NSTextField (Login failed) : <title:Login failed> (oid:13) */
"Login failed" = "Вход не выполнен";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Пароль:";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Пользователь:";

